{
    "1": "Алкоголь - да! // Айхо. Апрель 2018.",
    "2": "[Смотрим аниме, где кряхтит старуха.] Хватит стонать! В чатике может кто-нибудь возбудиться. // Айхо. Август 2018.",
    "3": "Кидаю вам ссылку на GG... Убираю письку внизу... Kappa // Айхо. Март 2019.",
    "4": "А я напоминаю, что чат без Сметахи - такое себе. // Сметаха. Февраль 2018.",
    "5": "Айхо, настанет момент, когда мы не сможем приходить на твои стримы, но ты будешь у нас в сердечке рядом с Честером. // Сметаха. Апрель 2018.",
    "6": "@7tabletok If you continue to viyobivatsya... I will call my druzya and we will nabyom your ebalo. Kappa // Сметаха. Февраль 2018.",
    "7": "МРАЗОТА, НЕ ТОКСИЧНЫЕ МЫ... СЛЫШЕШЬ ТВАРЬ... МЫ НЕ ТОКСИЧНЫЕ! Kappa Kappa Kappa // Сметаха. Февраль 2018.",
    "8": "Секас в 15 лет самый лучший. Kappa // Сметаха. Февраль 2018.",
    "9": "Все кто поздоровались - ВСЕМ ПРИВЭТ ПАЧАНЫ... Все кто нет - Я ВАС ЗАПОМНИЛ СОБАКИ СУТУЛЫЕ, я знаю на каком стриме вы тусуетесь, хть тфу. // Сметаха. Февраль 2018.",
    "10": "Если Оксана начнет дрыгаться под музу секасную в этом платье - то тут пол чата сознание потеряет от оргазма, а мой карнюшон просто в космос улетит. // Сметаха. Февраль 2018.",
    "11": "Шоколадное молоко пьют только крутые дети (это я усвоил из мультиков). // Сметаха. Февраль 2018.",
    "12": "Сейчас чат такой активный, как будто в логово тараканов дихлофосом пшикнули. // Сметаха. Апрель 2018.",
    "13": "Как вы думаете, Оксана поверит, если я приеду с маленьким ребенком в Москву на встречу и скажу, что это от нее? WutFace CoolStoryBob CarlSmile // Сметаха. Апрель 2018.",
    "14": "Я бы хотел напомнить, что в 13 лет Оксана уже писала шедевры... А я в 13 лет ЕЛ ПЕСОК. // Сметаха. Апрель 2018.",
    "15": "Я тут подумал, Оксана, а можно деньги за сабы мне вернуть? // Сметаха. Апрель 2018.",
    "16": "@evilamok Хватит Аленку звать на ваши Посиделки в чат с Педовкой и Модо, где вы базарите о чем-то сверхнудном. // Сметаха. Апрель 2018.",
    "17": "Стример поет на мандаринском. // Сметаха. Апрель 2018.",
    "18": "Большой Предмет? TPFufun Пожалуй, возьму свой писюн. TPFufun // Сметаха. Апрель 2018.",
    "19": "В прошлом году видел картину, как замерзший воробей валялся в куче говна, а вокруг куча мусора, бычки, покрышка SmoocherZ и чет такая тоска нашла... Так воробья жалко стало и сдох, и в говне еще оказался. // Сметаха. Апрель 2018.",
    "20": "Скорее всего реально фистинг какой-то, CoolStoryBob там даже в припеве \"это нон-стоп, ночью открытий\". Типа кто-то решил попробовать глубокий фистинг ладонью. YouDontSay YouDontSay // Сметаха. Апрель 2018.",
    "21": "Чих - это, кстати, маленький оргазм! // Айхо. Апрель 2018.",
    "22": "Когда-то, на первом свидании, газель зажевала мне волосы, примерно две остановки я делала самые непринужденные позы. // Айхо. Апрель 2018.",
    "23": "Дудосеры! Ууууу!.. // Айхо. Апрель 2018.",
    "24": "Ты и спортом займешься? Не знаю... Я вчера отмыла толчок с ванной и, мне кажется, это лучше, чем поход в спортзал. // Айхо. Апрель 2018.",
    "25": "ГАЛАСАВАНИЕ! // Айхо. Апрель 2018.",
    "26": "Ой-й-й... Паша, Паша... Паша, ну-ка иди сюда. Паша, это КТО сделал? Я тя спрашиваю, это КТО сделал? Пора вас отчитывать за донаты... // Айхо. Апрель 2018.",
    "27": "Все сидят на наркоте, а я на бутылке. NotLikeThis // Сметаха. Апрель 2018.",
    "28": "А если Айхо заболеет синдромом Туретта, я все равно буду её слушать. // Потный Работяга. Апрель 2018.",
    "29": "Открываешь бумажник: мало - не достаточно; хватает - хорошо; больше чем хватает - достаточно. :) // Паша. Апрель 2018.",
    "30": "Кто не поздравит Качана, тому бан дам... Или по кочану тому дам. Поняли?.. Эщкере! // Айхо. Апрель 2018.",
    "31": "Айхо, какая песня про секс? Ты о чём? Мы все смотрим на самую красивую девушку в мире и умиляемся, а твой стрим - так, фоном. // Педовка. Апрель 2018.",
    "32": "Граст не заказывал ни одной песни, с того момента как получил доступ к документу с заказами... СОВПАДЕНИЕ? Думаю да. ТОЛЬКО НЕ БАНЬТЕ! // Педовка. Апрель 2018.",
    "33": "Чатик! Я не гей! Я АЙХОСЕКСУАЛИСТ! // Педовка. Апрель 2018.",
    "34": "Хватит смеяться, Оксана! Мы песни слушать пришли! Не смейся! // Педовка. Апрель 2018.",
    "35": "Айхо! Блин! Женщина! Я влюбился! Где такую чашку достать? // Педовка. Апрель 2018.",
    "36": "Нужно найти себе какого-то мужичка... // Педовка. Апрель 2018.",
    "37": "Напишу, что Айхоша няша и никто не заметит, что я петух. // Педовка. Апрель 2018.",
    "38": "Айхоничка! Пока, я пошёл с Чириком гомосексуализмом заниматься. // Педовка. Апрель 2018.",
    "39": "Блин, оказывается надо было тесты проходить, а я как дурак линейкой мерял... // Педовка. Апрель 2018.",
    "40": "Айхо, я надеюсь, завтра будут мои любимые кудряшки, и то платье, в котором у тебя есть грудь? // Педовка. Апрель 2018.",
    "41": "Айхошенька, мне кажется, что если я буду следовать советам из этой статьи, я найду себе парня, а не девушку... // Педовка. Апрель 2018.",
    "42": "Айхо, если честно, я пытаюсь подкатить к самому прекрасному существу во вселенной, но если Сметаха мне откажет, будешь запасным вариантом? // Педовка. Апрель 2018.",
    "43": "[У Айхо хрипит гитара.] Побрызгай туда ВДшку. // Braycho. Март 2019.",
    "44": "ПЕТУХИ! В смысле у меня в голосе, а не вы. // Айхо. Апрель 2018.",
    "45": "Я лучше буду донатить, чем тратить деньги на какую-то свадьбу, ну его нафиг это все. // Амидоша. Апрель 2018.",
    "46": "Вы ждали чего-то другого от меня? Нет, мы разговариваем о письках. // Айхо. Апрель 2018.",
    "47": "Проблема в том, что меня интересуют только письки! Меня больше ничто не интересует. // Айхо. Апрель 2018.",
    "48": "Я теперь знаток. Член должен стоять обязательно! // Айхо. Апрель 2018.",
    "49": "ksenz_: «!quote жизнерадостная», AlpheratzBot: «Ни одной цитаты не найдено». // Альферац. Март 2019.",
    "50": "[Айхоне подарили подарок на 8 марта.] Он завязан на 2 узелка... WutFace Всё! Подарок испорчен! LUL // Айхо. Март 2019.",
    "51": "Знаете, раньше на чемоданы клеили разные наклейки - чтобы показать в каких странах ты был, а где-то есть клуб мужиков, которые марки с разных стран клеят на член, чтобы показать где они были. Jebaited // Сметаха. Апрель 2018.",
    "52": "Секс - это сиська, писька и погнали. // Айхо. Апрель 2018.",
    "53": "У женщины есть рот, вы можете им воспользоваться. // Айхо. Апрель 2018.",
    "54": "Хотел сабнуться, но вспомнил, что до этого купил пивас. FailFish // SirAdmiral228. Апрель 2018.",
    "55": "А я тут сегодня порвал рюкзак, почти порвал пакет, в котором его нес домой. Друг посоветовал секасом сегодня не заниматься. // Хетстекозавр. Апрель 2018.",
    "56": "Ты письку еще в теплый борщик не опускал... Советую. // Сметаха. Апрель 2018.",
    "57": "Ходят Легенды, что только два человека из чата с силой Модеров могут поднять МОЛОТ ХАММЕРА, настолько ОН СИЛЕН. // Сметаха. Май 2018.",
    "58": "Порой мне кажется, что Аленка приходит сюда послушать Оксану и поныть, что у нее нет бабы. FailFish CoolStoryBob // Сметаха. Апрель 2018.",
    "59": "Эти точки Оксане делает МУШКА-ВАСИЛИЙ... Ночью она подлетает к ней и какает на Личико этими точками... Да да, это именно так. TPFufun // Сметаха. Апрель 2018.",
    "60": "Интересно, а у Стринглорда ник такой потому что он повелитель женских стрингов? Или потому что он повелитель струн? Или ВСЕ ВМЕСТЕ? // Сметаха. Апрель 2018.",
    "61": "Когда все в бане начинают мериться писюнами, а ты азиат: \"ЭЭЭЭЭТОО МООООЙ НУЛЕВОЙ САНТИМЕТР\". NotLikeThis Kappa // Сметаха. Апрель 2018.",
    "62": "Не хочу использовать капли, чтобы не подсесть, поэтому я нюхаю кокаин. MVGame MVGame // Сметаха. Апрель 2018.",
    "63": "Я не иду в аэротрубу знаете почему? Потому что я думаю, что я толстая. :-) // Айхо. Март 2019.",
    "64": "Песня про то, когда пришел в KFC и долго не приносят заказ - \"ГДЕ, БЛЯТЬ, МОИ КРЫЛЬЯ?\" // Сметаха. Апрель 2018.",
    "65": "Я вообще если вижу не рисованную порнуху - у меня стояка даже падает. BrokeBack Keepo Keepo // Сметаха. Апрель 2018.",
    "66": "Эй, зачем снимать пирсинг? Вы шо, хотите чтобы Оксана ГОЛАЯ НА СТРИМЕ СИДЕЛА? // Сметаха. Апрель 2018.",
    "67": "Паша, закинь в конце донат с просьбой вернуть деньги. // Сметаха. Апрель 2018.",
    "68": "Алёнка, в первую очередь, ты у нас секс-меньшинства, а потом уже женщина. // Сметаха. Апрель 2018.",
    "69": "Спасти рядового Носоку. // Чатик. Апрель 2018.",
    "70": "Кто знает, на каких стримах Роб Гик еще тусуется? МНЕ СРОЧНО НАДО ТУДА! Kappa // Сметаха. Апрель 2018.",
    "71": "Так приятно смотреть, как стример начинает петь песни про писюны и анальный секас, Jebaited а Хаммер говорил, что только у меня писюковый юмор. Jebaited // Сметаха. Апрель 2018.",
    "72": "СУКА! БУДЬ ПРОКЛЯТЫ ЭТИ ПОЛОВЫЕ ОРГАНЫ! // Сметаха. Апрель 2018.",
    "73": "Так, а хули по одному пот стекает, а по второму душ? Они что, в ванне место поделить не могут? // Сметаха. Апрель 2018.",
    "74": "Алёнка, будешь тест на длину члена проходить? YouDontSay // Сметаха. Апрель 2018.",
    "75": "I don't want to talk about penis! // Тандер. Апрель 2018.",
    "76": "Сегодня забавная фигня у меня была, я на Али заказал костюм Бетмена, но пришёл костюм Брокколи. // K1raNefe. Апрель 2018.",
    "77": "Охуе́нно! // Тандер. Апрель 2018.",
    "78": "Я ника́к не могу́ посра́ть! // Тандер. Апрель 2018.",
    "79": "Я ра́ньше ду́мал то́лько о е́бле и никогда́ о любви́. // Тандер. Апрель 2018.",
    "80": "Айхо, тебе наверняка это очень часто пишут, но у тебя очень сексуальный Педовка. <3 <3 <3 // Педовка. Май 2018.",
    "81": "ЗЕЛЁНЫЙ это конечно весело, но ГОЛУБЫЕ ГЛАЗА - ЭТО ИМБА И НЕ КОНТРИТСЯ. // Педовка. Апрель 2018.",
    "82": "Счастье - это когда ты о ведро ходишь, спотыкаешься 3 раза, а потом убрал... и СЧАСТЬЕ. // Айхо. Апрель 2018.",
    "83": "Если бы я был Айхоней, у меня на вас бы ВСТАВАЛ. // Потный Работяга. Апрель 2018.",
    "84": "Здесь написано \"Не надо заказывать\". На самом деле здесь ничего не написано. Здесь только на ковре написано (если вы понимаете о чем я). Kappa // Айхо. Апрель 2018.",
    "85": "А бутылка для чего? У тебя же уже стул есть. LUL // Spakius. Апрель 2018.",
    "86": "Значит у тебя левый глаз не очень красивый, а я все переживал что правый... А это просто отзеркалено. Уф, камень с плеч. // unmind. Апрель 2018.",
    "87": "Айхо, на самом деле будет очень печально, если ты на самом деле огромный волосатый мужик с милым голосом, а то что мы видим - это все графика. Keepo // Сметаха. Апрель 2018.",
    "88": "[8 марта.] Ни одного члена сегодня в личке... :-( // Айхо. Март 2019.",
    "89": "Если сплести дреды из волос на попе, то можно и не использовать Девианта. // Потный Работяга. Апрель 2018.",
    "90": "В чате нужен Девиант-онли мод. Kappa // welcome_to_tryside. Апрель 2018.",
    "91": "Не надо собак!.. ОПЯТЬ ДРОЧИТЬ? // Сметаха. Апрель 2018.",
    "92": "- Во, а то Сметослав переживал, что на встрече одна школота буит. - Так Сметаха ж не приедет, значит не будет школоты. :-) // Чатик. Апрель 2018.",
    "93": "Я человек простой. Слышу разговоры про говно - ставлю лайк. Keepo // Соник. Апрель 2018.",
    "94": "Мой кот - фашист, его лапы стремятся к солнцу. // Айхо. Апрель 2018.",
    "95": "ГОСПОДИ, КАКАЯ КРАСОТА! <3 <3 <3 Я про рубашку. <3 <3 <3 // Педовка. Апрель 2018.",
    "96": "Приложите к Твичу подорожник, я стрима не чувствую. BibleThump // PanzerSoap. Апрель 2018.",
    "97": "[Об Айхо.] Я переживала и нажралась ещё ДО. // Кихоро. Апрель 2018.",
    "98": "ПРЕЗИКИ ВЗЯЛА? Jebaited // Сметаха. Апрель 2018.",
    "99": "Айхо, дай очки. [Примеряет.] ОНИ НЕ ПРОТЕРТЫ! // Пульс. Апрель 2018.",
    "100": "Я обычно бухаю и пью. // Айхо. Апрель 2018.",
    "101": "Малиновое пиво - такое же вкусное, как вишнёвое. // Айхо. Май 2018.",
    "102": "Чтобы сделать что-то с режимом, надо захотеть что-то сделать с режимом. // Качан. Май 2018.",
    "103": "Стрим без Пашиного доната - не стрим! // k4waiiii_d3su. Май 2018.",
    "104": "Если нас много - нам дадут. // Айхо. Май 2018.",
    "105": "Вчера потерял свой телефон в квартире. Искал при помощи доната в 15 рубликов. :) Нашел. :) // Паша. Май 2018.",
    "106": "А я тебе больше донатил... // Паша. Май 2018.",
    "107": "Я поняла, что мне нравятся некоторые вещи: кружки, очки, носки, члены. // Айхо. Май 2018.",
    "108": "Знаешь, сколько писек мне прислали в личку за это время? Не столько, как хотелось бы... // Айхо. Май 2018.",
    "109": "Оксана, слушай, а если в дырочку от пирсинга засунуть пищалку, которую в игрушки кладут (чтобы они пищали по нажатию), можно подобрать нужный тембр и делать Саксофон этой дуделкой? YouDontSay // Сметаха. Май 2018.",
    "110": "Идешь в ванну, мастурбируешь и смотришь на результат. // Айхо. Май 2018.",
    "111": "Мой батя тоже был фокусником - однажды он взял и исчез. Kappa // Девиант. Май 2018.",
    "112": "Спасибо большущее тебе, ЛЮЦЕФЕР! DarkMode // Айхо. Май 2018.",
    "113": "Зачем мыть посуду, когда её можно выкинуть?! // Айхо. Май 2018.",
    "114": "Мне Хаммер комплимент сделал - я потекла. // Айхо. Май 2018.",
    "115": "Центр, когда отучится и станет адвокатом, будет своих клиентов так защищать: Jebaited \"Он просто забыл поставить каппу\". // Пульс. Май 2018.",
    "116": "Советую донатерам, которые не могут поймать тайминги между песнями - заниматься секасом ТОЛЬКО в презервативах. TPFufun // Сметаха. Май 2018.",
    "117": "ДА Е***** ТЕХНОЛОГИИ! ОПЯТЬ ВСЕ АЙХОНЧИКИ ПР***** // Девиант. Май 2018.",
    "118": "И ты не жирный! Нет! Я конечно ВСЁ не видела... Kappa // Айхо. Май 2018.",
    "119": "Вот если реинкарнации существуют, то Рамзес в прошлой жизни был еще тем 3.14. // Сметаха. Май 2018.",
    "120": "Все что тебе нужно - это не попасть в женщину. [Про беременность.] // Айхо. Май 2018.",
    "121": "Айхо, да ты сопьёшься, перестань уже писа́ть! // Кихоро. Май 2018.",
    "122": "Вангую - сейчас Паша вентиль откроет с нефтью и опять задонит больше, чем этот парень... Так как это ТЕРРИТОРИЯ ПАШИ! LUL TPFufun // Сметаха. Май 2018.",
    "123": "Айхо: \"Тандер, айл кик ёр эсс\". Тандер: \"Sorry I don't understand russian\". // Айхо. Май 2018.",
    "124": "No sex, pain yes! // Айхо. Май 2018.",
    "125": "Aiho, we are very glad of your lyaschki is poteyuot! // InHostage. Май 2018.",
    "126": "Айхо, всем соседям понравился лонли дей в твоем исполнении! Или мой повторный выход в трусах и наушниках. Пока не понятно, отзывы соберу завтра утром... // InHostage. Май 2018.",
    "127": "Сметаха, НУ ТЫ ЧОООООООООООО! ГО СОСАТЬСЯ ГОВОРЮ! // Потный Работяга. Май 2018.",
    "128": "ПОЧЯНЫ! Мне срочно нужно выпить, я нашёл бутылку из под минералки в которой белая жидкость с запахом водки, хуй знает сколько лет этой бутылке, ВЫПИТЬ ИЛИ НЕ СТОИТ? // Педовка. Май 2018.",
    "129": "Тандер, ё асс - май хэнд [шлёп, шлёп], ноу секс. ПЭЙН - ес! // Айхо. Май 2018.",
    "130": "- Эээ... цитата номер #33, я точно такое писал? - Стопудово. - Ну я и долбоёб. // Педовка. Май 2018.",
    "131": "Здесь есть лишь один человек, которому можно суицидаться... И ЭТО - Я. Так что либо кончай ныть, либо проваливай и ищи другой чат, где станешь суицидником. // Соник. Июнь 2018.",
    "132": "[Разговор Айхо с папой.] - И тут я понял, что Сектор Газа к всеобщему прослушиванию теперь запрещен. - Но это не помогло. - Но ты же не поёшь Сектор Газа?! // Папа Айхо. Июнь 2018.",
    "133": "Я, конечно, классная - это ФАКТ! // Айхо. Июнь 2018.",
    "134": "[Айхо расказывает о своей жизни.] Айхо, начинай с момента, как ты поняла, что фен не должен засасывать волосы клиенток. Jebaited // Пульс. Июнь 2018.",
    "135": "Если мир накроет ядерный пиздец, выживут тараканы и Айхо. // Qurumu. Июнь 2018.",
    "136": "[Айхо рассказывает про свою жизнь.] Прикольно, рассказывай дальше. В КОНЦЕ ТЫ ВЫЖИЛА? // Педовка. Июнь 2018.",
    "137": "Чтобы стать сабом, надо пройти через самую грязь. Как в армии... Или как геем стать. KappaPride // Айхо. Июнь 2018.",
    "138": "[Рассказывает историю про бритьё 6 кавказцев.] Я бы не сделала ужасно... Ну сделала, но извинилась бы. // Айхо. Июнь 2018.",
    "139": "Айхо, просто у кавказцев так быстро борода растет, что пока ты бреешь в одном месте - она отрастёт в другом. SeemsGood MingLee // Сметаха. Июнь 2018.",
    "140": "Теперь буду давать всем, кто будет просить! В смысле номер. // Айхо. Июнь 2018.",
    "141": "Да она меня вообще расстроила, как вообще можно кому-то понравиться?.. Нужно, что бы был писюн, грудной голос, не жирный, еще там че-то, я дальше уже плакал и не слышал. Jebaited // Пиксло. Июнь 2018.",
    "142": "Ох, как у меня сентябрь горит... CurseLit Грёбаная шаурма. // Бартили. Июнь 2018.",
    "143": "Оксана, го ты пойдешь писить, возмешь гитару и будешь петь из туалета какие-нибудь сортирные песни, Kappa а мы отсюда слушать будем. Kappa // Сметаха. Июнь 2018.",
    "144": "ЭТА ЖЕНЩИНА ПРОСТО СОЗДАНА ДЛЯ ОБНИМАНИЙ! // Пиксло. Июнь 2018.",
    "145": "Моим родителям понравилось, сегодня в тачке слушали. Мама правда плакать начала... // Айхо. Июнь 2018.",
    "146": "Девиант... С ним просто что-то не так. // Айхо. Июнь 2018.",
    "147": "Пасаны, кто ТАНЦЕВАЛ СОМА - вы красаучики! GayPride // Сметаха. Июнь 2018.",
    "148": "С людьми, которые не пишут в чат, но при этом сидят - это как будто тебе говорят о том, что у тебя дети есть, а ты об этом не знал... // Айхо. Июнь 2018.",
    "149": "Мне всегда классно петь, но вот сейчас, после бухла, особенно классно. // Айхо. Июнь 2018.",
    "150": "Да даже я не настолько отбитый, чтобы бунтовать тут. CoolStoryBob // Сметаха. Июнь 2018.",
    "151": "Ну хз... На её первом концерте я планирую ВЫБЕЖАТЬ ГОЛЫЙ НА СЦЕНУ! MingLee // Сметаха. Июнь 2018.",
    "152": "Вино за 800 рублей - нееет. Дешевое пойло - даааа! // Айхо. Июнь 2018.",
    "153": "Если в шутке меньше 50 кг. - то шутить можно, больше - бан. // 36014. Июнь 2018.",
    "154": "НОРМАЛЬНЫЕ у него яйца! // Айхо. Июнь 2018.",
    "155": "Я вас ВСЕХ игнорю ОДИНАКОВО! Никого не выделяю! // Айхо. Июнь 2018.",
    "156": "Айхо, ПОПИРОСУ любви с тобой курить я всегда готов. OpieOP // Сметаха. Июнь 2018.",
    "157": "Айхо, ты могла бы сочинять песни про что угодно, но это раз за разом письки. NotLikeThis // 36014. Июнь 2018.",
    "158": "ЖЕНЩИНА! ТАКИМ ОСВЕЩЕНИЕМ ТЫ ЗАСТАВЛЯЕШЬ МЕНЯ ПИСАТЬ УЖАСНО ПОШЛЫЕ ВЕЩИ, ЗА КОТОРЫЕ ХАММЕР МЕНЯ ЗАБАНИТ! (Прости, если есть опечатки, писать левой рукой не удобно.) // Педовка. Июнь 2018.",
    "159": "Айхоня ВСЕХ игнорит ОДИНАКОВО! // Кеплер. Июнь 2018.",
    "160": "- Хорошо вам там в Ноябрьске, прохладно. - Ну да, :) хорошо, :) прохладно, :) да ладно уже врать-то... :) Просто ХОЛОДИНА! :) А еще, воду горячую отключили, суки... :) // Паша. Июнь 2018.",
    "161": "Блэт, да я не запоминаю эти все ваши истории, толком - некоторые. NotLikeThis Я не собираюсь быть Историком Айхонианской эпохи. WutFace // Сметаха. Июнь 2018.",
    "162": "Мне кажется, что чем меньше Девиант работает, тем больше у него денег. // Айхо. Июнь 2018.",
    "163": "Почему у нас банят за слово Тольятти? // Айхо. Июнь 2018.",
    "164": "- Айхо, стоп, то есть, когда мне мама говорила, что я особенный, ОНА ВРАЛА? - Нет, Сметах, ты особенный. // Сметаха. Июнь 2018.",
    "165": "Айхо, чет не нраица мне любоф, ну её, лучше инет оплачу. Kappa // Девиант. Июнь 2018.",
    "166": "Айхо, спасибо, что вернула мне эту прекрасную частичку крутейших бухлостримов, которые были в самом начале. // Педовка. Июнь 2018.",
    "167": "Да я не повар, но МОЯ КУХНЯ ГОРИТ!!! CurseLit CurseLit CurseLit // Rob_Geek. Июль 2018.",
    "168": "[Айхо учит как петь песню на украинском.] Блэ так сала захотелось... // Сметаха. Июль 2018.",
    "169": "Не переживай, Захар, с сексом тоже так бывает, что не с первого раза. // Айхо. Март 2019.",
    "170": "Если в Тольятти крикнуть \"Тольятти\" - тебя отпиздят. // Айхо. Февраль 2019.",
    "171": "Айхо, я хотел сказать: ты похожа на Наруто под ультой, у него тени тож красными становятся. // Соник. Июль 2018.",
    "172": "Весь мой смысл в твоих штанах, когда я вижу ЕГО мне нравится. // Айхо. Июль 2018.",
    "173": "Я эксперт по выбору ананасиков. Если вы пойдете за ананасиком, то не пишите мне в личку, я все равно не отвечаю. // Айхо. Июль 2018.",
    "174": "Вы - как я. Я могу любую тему в письки перевести, а вы любую тему можете в комплименты перевести. // Айхо. Июль 2018.",
    "175": "Каждый ёбаный день, Паша, спасибо тебе! // Айхо. Июль 2018.",
    "176": "- Каково это, лысый кот на ощупь? - Как лысый мужик. // Айхо. Июль 2018.",
    "177": "Айхо: \"Паша, а можешь следующий прыжок с парашютом посвятить мне?\" Паша: \"Не вопрос\". Соник: \"Айхо, я могу посвятить тебе свой прыжок. Правда я БЕЗ парашюта буду прыгать. LUL // Чатик. Июль 2018.",
    "178": "Я не хочу ничего трогать, мне и так нормально. Я могу себя потрогать. Kappa // Айхо. Июль 2018.",
    "179": "Айхо, стоп, как нет жоп? cmonBruh Это что, я ГОД тут зря сидел? cmonBruh SmoocherZ // Сметаха. Июль 2018.",
    "180": "Больше ждешь - больше жрёшь! // Айхо. Июль 2018.",
    "181": "[У Айхо синяя помада на губах.] Айхо, у меня такие-же губы, когда я у нас в море в +13 купаюсь. Kappa // Сметаха. Июль 2018.",
    "182": "[Айхо расказывает о переноске для кота.] Айхо, а переноска звукоизолирована? Kappa // Паша. Июль 2018.",
    "183": "Айхо, хорошо читаешь ники тех кто часто пишет в чат? Я помню того самого \"Вчлерона\". Kappa // V4leron. Июнь 2018.",
    "184": "У нас тоже небыло секасных училок, приходилось дрочить на учителей. // Педовка. Июль 2018.",
    "185": "Как-бы грустно Оксана не пела, но грустнее Кожуры человечество не придумало песни. BibleThump // Сметаха. Июль 2018.",
    "186": "[Айхо не хочет смотреть кино.] ОКСАСКЕ!!! ВЕРНИСЬ В КИНОХУ!!! Kappa // Педовка. Июль 2018.",
    "187": "Я мимо проституток ходила по КД. // Айхо. Июль 2018.",
    "188": "Все говорят, все говорят, все говорят... В жопу! // Айхо. Июль 2018.",
    "189": "[Поёт песню для саба.] Желаю, чтобы в твой жизни скорей Айхоня перехала в Пииитер. // Айхо. Июль 2018.",
    "190": "Заметка в тетрадке: «Лобковые волосы, мастурбация, Дэв». // Айхо. Июль 2018.",
    "191": "Рок и реп это банально. Я женщина без стиля! // Айхо. Август 2018.",
    "192": "Какая я уже старая... // Айхо. Август 2018.",
    "193": "Отъебись! Я занят дрочкой. // Тандер. Август 2018.",
    "194": "Это так Центр будет хинкали свои пробовать: \"ВЫ НЕ ГОТОВЫ!\" SMOrc [Аллюзия на HotS.] // Хаммер. Август 2018.",
    "195": "Так, стоп... Дед делал завод, отец работает на заводе, а вот ТЫ РЕШИЛА СЕМЕЙНЫЙ БИЗНЕС на корню срубить? PunOko // Сметаха. Август 2018.",
    "196": "«Грязная работа» звучит как «анальный секс». // Айхо. Август 2018.",
    "197": "Втроём безопаснее! // Айхо. Август 2018.",
    "198": "Качественный игнор только у Айхо! ВЫ САМИ ЗАБУДЕТЕ, ЧТО ГОВОРИЛИ! // Лекскод. Август 2018.",
    "199": "Это не заказ! Это просто удачное подсказывание песни. // Айхо. Август 2018.",
    "200": "Девиант, если бы ты был моим ребёнком, я бы тебя много обнимала. GivePLZ TakeNRG // Айхо. Август 2018.",
    "201": "Я пойду и набью себе ебало, чтобы эта песня больше не играла. // Девиант. Август 2018.",
    "202": "Я когда песни для сабов пишу, я такая тыр тыр тыр, а потом [делает пальцами] пуууууух. Высер получается, короче. // Айхо. Август 2018.",
    "203": "[Играет Киркоров в перерыве.] Я убавлю звук, стыдно перед соседями. // Кихоро. Август 2018.",
    "204": "Я не хочу ТВОЮ ПАЛКУ, я хочу СВОЮ ПАЛКУ! // Айхо. Август 2018.",
    "205": "Центурион: \"Ну все поехали по домам, а мне чего-то домой не хотелось\". Хаммер: \"Так себе история, надо было сказать, что просто мосты развели, и ты не смог попасть домой, и у тебя не осталось выбора, кроме как забухать\". // Хаммер. Август 2018.",
    "206": "- Сметаха, ты перевел Лекскоду рубль? - Конечно перевел и не только рубль, а НЕЧТО БОЛЬШЕЕ. Kappa Айхо: \"Что-то мне не нравится этот ответ «нечто большее»... Почему-то, если я вспоминаю Сметаху у меня рядом всплывают ПИСЮНЫ...\" // Айхо. Август 2018.",
    "207": "[Айхо спела песню «Танцуй сама».] Все сомы были обтанцованы, ни одной рыбы не пострадало. // Сметаха. Август 2018.",
    "208": "Я просто пытаюсь быть на тебя похожая, а ты говоришь, что я горошина. :-( // Айхо. Август 2018.",
    "209": "Можно открыть магазин и назвать его «Орешки у Олежки». // Айхо. Август 2018.",
    "210": "Общаться с людьми сложно. Сидите в коробке и не выходите! // Айхо. Август 2018.",
    "211": "Оксана, а ты понимаешь, что если вы с Лысым будете играть, то ты тоже голая должна сидеть и из банки Мазуту пить. MingLee // Сметаха. Август 2018.",
    "212": "Меня так в порно заманивали... // Лысый Барабанщик. Август 2018.",
    "213": "Короче, стрим - это как подрочить, а запись - это вспоминать как подрочил когда-то. Kappa // Mister13. Август 2018.",
    "214": "Сметаха: \"Айхо, можно песню Коржа - Нойз или Нойза - Корж?\" Айхо: \"Ты ломаешь мне мозг, Сметах!\" // Сметаха. Август 2018.",
    "215": "[Айхо поёт песню про щеночка.] Как хорошо иметь мош... мош... мошонку... мышонку! // Айхо. Август 2018.",
    "216": "Как много прошло времени... За это время. // Центурион. Август 2018.",
    "217": "- От компа радиация, у моего друга бабушка так говорит. - Кактус решает все проблемы. Kappa // Чатик. Июль 2018.",
    "218": "Крайне не советую, в Омск можно въехать, но выехать уже не получится, это как Сайлент Хилл, только хуже. Будешь говно метать до конца своих дней. // Соник. Июль 2018.",
    "219": "Центурион, после 2-го литра пофиг что пить, там начинает работать правило 4-х часового огурчика. Kappa // Хаммер. Июль 2018.",
    "220": "Дядя Стас: \"Помню свой первый и последний поход в стрипклуб\". Mister13: \"Как выступил?\" // Mister13. Август 2018.",
    "221": "Я ненавижу наливать... // Центурион. Июль 2018.",
    "222": "Я не думал, что на плите горячее что-то может быть. // Центурион. Июль 2018.",
    "223": "Оно, блять, не жрётся... // Центурион. Август 2018.",
    "224": "Я считаю, 30 дней - это целый месяц. // Центурион. Август 2018.",
    "225": "- Айхо, на сколько процентов ты считаешь себя пошлой? - На 69! Kappa // Лысый Барабанщик. Август 2018.",
    "226": "Если вскочил фурункул - возьми в руку яичко. Kappa // Айхо. Август 2018.",
    "227": "Если у меня поднялось, то и у тебя поднимется. // Айхо. Сентябрь 2018.",
    "228": "Я вообще за то, чтобы секас происходил без договоренности, так милее, по-моему... Поэтому его и нет... // Айхо. Сентябрь 2018.",
    "229": "Хочется взять дрединку Оксаны, мокать ее в сладкий чаёк и обсасывать её, пока Оксана поёт песни. MingLee // Сметаха. Сентябрь 2018.",
    "230": "[Айхо сказала, что лицо становится шире и выглядишь моложе.] Я раньше думал, что я молодо выгляжу с годами из-за своей энергетики, а оказывается у меня просто лицо шире становилось. :-) // Дядя Стас. Сентябрь 2018.",
    "231": "Перефразирую известную фразу из Матрицы - теперь я знаю песени Меладзе. Kappa // Паша. Сентябрь 2018.",
    "232": "Посаны, только просьба, никому не рассказывайте, что я здесь слушал. Людей жалко - помрут же со смеху. // Паша. Сентябрь 2018.",
    "233": "Ненавижу взрослых мужиков. // Айхо. Сентябрь 2018.",
    "234": "Если в игре можно выбирать размер гениталий, она не может быть реалистичной. // Дядя Стас. Сентябрь 2018.",
    "235": "Можно бесконечно долго смотреть на 3 вещи: огонь, воду и то, как зайцы гоняют Оксану по лесу. MingLee // Сметаха. Сентябрь 2018.",
    "236": "[Айхо создает зрителей из чата в симс.] Я не помню как вы выглядите, поэтому буду делать всех симпатичными. // Айхо. Сентябрь 2018.",
    "237": "[Айхо создает в симс Сметаху в виде пёсика.] Сметах, ты хочешь чтобы у тебя стояло или висело? // Айхо. Сентябрь 2018.",
    "238": "[Айхо создает ребенка в симс.] Дети не милые, Оксана, это просто игра! // Айхо. Сентябрь 2018.",
    "239": "Жить нужно так, чтобы тебя делали в симсе. // Айхо. Сентябрь 2018.",
    "240": "В вопросах склеивания женщин я ваще эксперт. // Айхо. Сентябрь 2018.",
    "241": "У нас тут в чате два правила: либо любишь Хоню, либо мужские письки. // Айхо. Сентябрь 2018.",
    "242": "Не хотела петь сегодня про рыб... Ну это: \"Танцуй сама!\" // Айхо. Сентябрь 2018.",
    "243": "Потом надо идти играть, в смысле \"работать\". Kappa // Айхо. Сентябрь 2018.",
    "244": "В жопу детей! // Айхо. Сентябрь 2018.",
    "245": "Я вчера голову помыла, это лучше чем ВСЁ, это ЛУЧШЕЕ ощущение в моей жизни! // Айхо. Сентябрь 2018.",
    "246": "Спасибо всем в жопу! // Айхо. Сентябрь 2018.",
    "247": "Рожаешь ребенка, а он, сука, кричит! // Айхо. Сентябрь 2018.",
    "248": "Я сказала Север привет, а не Сири. Сири, ТЫ ЧЁ? // Айхо. Сентябрь 2018.",
    "249": "- Как голову с дредами мыть? - На ладонь плюнул и протираешь. - Ты сейчас точно про мытьё головы? LUL // Чатик. Сентябрь 2018.",
    "250": "Отсосите! У меня уже Пиксло и Центр отсасывали. (И Качан.) [Разговор про напиток в стакане.] // Айхо. Октябрь 2018.",
    "251": "- Если сзади кого-то бьёшь - это сексуально. - Если сзади кого-то бьёшь это не сексуально, это наказуемо. // Айхо. Октябрь 2018.",
    "252": "Если б мне платили каждый раз, каждый раз, когда я думаю об Айхо. Я бы смог оформить сам свой саб, я бы смог донатить как Пашок... Kappa // Сметаха. Октябрь 2018.",
    "253": "Мне последнее время снится, как я встаю и иду на работу, и делаю дела, генерирую идеи - таким образом мне удаётся поспать ещё пару часов. // Потный Работяга. Октябрь 2018.",
    "254": "Ну какая же ты крутая! Жалею, что не отвечал тебе взаимностью в школе, сейчас был бы парнем популярной стримерши и певицы. // onelinelion. Октябрь 2018.",
    "255": "Есть умные люди, а есть, которые дружат с головой. // Айхо. Октябрь 2018.",
    "256": "Айхо, твои глаза, как шишки геморроя, не дают спать и днем и ночью. // Элементал. Октябрь 2018.",
    "257": "Моя оборона - как секс, никто не поет, а хочется, поэтому приходится петь самому. // Девиант. Октябрь 2018.",
    "258": "Айхо: «Центр, у тебя вчера был День Рождения?» Центурион: «Конечно!» Бартили: «Он каждый раз как просыпается после пьянки - считай как заново рождается». // Бартили. Февраль 2019.",
    "259": "Дважды надо подумать, прежде чем гнаться за трендами, а то это как стоять в очереди на раздаче говна, не имея огорода. // Хаммер. Октябрь 2018.",
    "260": "[Центурион читает супердлинный пост Айхо.] - Ты уже дочитал? - Нет, я ещё не опустился так низко. // Центурион. Октябрь 2018.",
    "261": "- Сложно ли научиться играть на виолончели? - Ноги раздвинул, вставил, погнал - ничего сложного. // Айхо. Ноябрь 2018.",
    "262": "[Айхо обращается к Дяде Стасу.] Я тебя сегодня буду насиловать укулеле. Kappa // Айхо. Октябрь 2018.",
    "263": "[Сметаха сам оформил себе саб.] Ну вы губу сильно не раскатывайте... Это на один месяц... Дальше, наверное, по старой схеме. // Сметаха. Октябрь 2018.",
    "264": "[Айхо обращается к Дяде Стасу.] - Ты кто такой? - Я клян пощениль, двэль атклойте пашаласта... - Мужчина по вызову. // Айхо. Октябрь 2018.",
    "265": "Вдохновние - о нем нельзя разговаривать, оно как Воландеморт - нельзя произносить его имя вслух. // Айхо. Октябрь 2018.",
    "266": "В школе учили как держать дыхание, но никто, сука, не учил когда глотать! SMOrc // Айхо. Октябрь 2018.",
    "267": "Я была на концерте Нойза, это когда он на Кубани пиписькой своей мотал. Было клёво... // Айхо. Октябрь 2018.",
    "268": "[Айхо поёт Нимфоманку.] Ой, вылижи мне душу, Саня-сметанка... // Айхо. Октябрь 2018.",
    "269": "Я просто представляю картину: стоит Сметаха, писюном вертит... // Айхо. Октябрь 2018.",
    "270": "Рамзес. Если ты его не видишь - он срёт! Других вариантов нет. // Айхо. Октябрь 2018.",
    "271": "Я никто, я просто сдохла. // Айхо. Октябрь 2018.",
    "272": "А теперь я старый пердун, который трахает собак. // Сметаха. Октябрь 2018.",
    "273": "[Про Сметаху.] Раньше ты трахал собак, а теперь у тебя повышение - ты старый пердун. // Айхо. Октябрь 2018.",
    "274": "Обнимайте свою берёзку... Kappa // Айхо. Октябрь 2018.",
    "275": "[Айхо рассказывает про то, как сидеть на лошади.] Там очень много работы жопой. // Айхо. Ноябрь 2018.",
    "276": "В попе есть попочная вена. // Айхо. Ноябрь 2018.",
    "277": "Вы сейчас наслушаетесь меня и будете женщин шавухой разводить. // Айхо. Ноябрь 2018.",
    "278": "Айхо, я не могу Центра забанить, анмодни его сперва. // Хаммер. Ноябрь 2018.",
    "279": "Айхо: «Странное слово \"нырок\"». Девиант: «Хотел так сына назвать...» // Девиант. Ноябрь 2018.",
    "280": "[Айхо поёт Малыша.] ...но не могу, не могу, извини, Паш, я не могу... // Айхо. Ноябрь 2018.",
    "281": "Звезды станут ближе, если сильно надавить на глазки. // Айхо. Ноябрь 2018.",
    "282": "Я умею делать захват экрана, идите в жопу! // Айхо. Ноябрь 2018.",
    "283": "Если Рамзеса потереть о Балд Драммера, то будет звук прикольный такой, как от чистых тарелок или шарика. :-) // mr_3axap. Ноябрь 2018.",
    "284": "Айхо, твою мимику на «птичка в ловушке» должны запретить на законодательном уровне! ЭТО ЧИТЕРСТВО! // Сметаха. Ноябрь 2018.",
    "285": "[Обращается к Сметахе.] Ты сметана, успокойся чувак, без тебя только борщ не очень. // msmaggiezolin. Ноябрь 2018.",
    "286": "Ща скажу, здездану какую-нибудь херню и кто-нибудь не так её поймёт, развернёт и все... И потом полночи писать Центуриону, что он классный. // Айхо. Ноябрь 2018.",
    "287": "Соник: «Хотя бы меня можешь не благодарить?» Айхо: «А я и не благодарила Kappa ». // Айхо. Ноябрь 2018.",
    "288": "Спасибо большое, что ты русский. // Айхо. Ноябрь 2018.",
    "289": "[Центурион читает цитаты.] Я думал... я не докачусь до уровня моей бабули... которая на каждый праздник достаёт все фотки из альбома и вся компания начинает их рассматривать. // Центурион. Ноябрь 2018.",
    "290": "Центурион у меня есть... где-то там... уложен... Kappa // Айхо. Ноябрь 2018.",
    "291": "Купи лучше гитару, укулеле для п... Для девочек. // Айхо. Ноябрь 2018.",
    "292": "Не важно, что там будет дальше. Лучше прожить день как лев, чем долго как пёс. // Девиант. Ноябрь 2018.",
    "293": "Это была песня Моя Мишель - Ты че, хватит убегать, охерел чтоли?! // Айхо. Декабрь 2018.",
    "294": "Соник: «Айхо, здравствуй, Солнышко, как же давно я тебя не видел». Айхо: «И я тебя не видела никогда и ниче, живу нормально». LUL // Айхо. Декабрь 2018.",
    "295": "Петербург - это город у которого баланс белого на нуле. // Айхо. Декабрь 2018.",
    "296": "В Тольятти нужно ехать и суицидаться. // Айхо. Декабрь 2018.",
    "297": "Я не кукла, я изделие из кожи. // Айхо. Декабрь 2018.",
    "298": "- Больно делать дреды? - Смотря где. Kappa // Айхо. Декабрь 2018.",
    "299": "Если мне понадобится когда-нибудь открыть файл с текстами моих песен - скажите мне, что папка называется «какая-то херь». // Айхо. Декабрь 2018.",
    "300": "[Айхо поёт песню «То прыгаю, то стою».] После этой песни очень на дропзону хочется. // Паша. Декабрь 2018.",
    "301": "[Айхо говорит про стрим со Славой-барабанщиком.] Слава секс, особенно верхняя его часть, которая разговаривает. Kappa // Айхо. Декабрь 2018.",
    "302": "Айхо, не нада рейда, утром себя чуствуешь пущеным по рукам. // Паша. Декабрь 2018.",
    "303": "Я ща со Стринглордом на умные темы поговорю, а вы можете пожевать бумагу пока. LUL // Айхо. Декабрь 2018.",
    "304": "Вот Паша, реально, малыш. // Айхо. Декабрь 2018.",
    "305": "Ай эм сори за инцест. Kappa // Айхо. Декабрь 2018.",
    "306": "Когда приходит Крейзи Йорик я обязана удовлетворять его. Kappa // Айхо. Декабрь 2018.",
    "307": "- Почему у тебя рожок на голове на полшестого? - Он слишком длинный... // Айхо. Декабрь 2018.",
    "308": "Это что, психбольные? А где Пиксло? // Айхо. Декабрь 2018.",
    "309": "[Айхо сняла дреды.] Те, кто не заметил, что у женщины нет дредов... Вам ОЧЕНЬ сложно будет в отношениях с девушками, поверьте. // Сметаха. Декабрь 2018.",
    "310": "Да почему ты поднимаешься? Я же прошу тебя опуститься, а ты поднимаешься. // Айхо. Декабрь 2018.",
    "311": "Качан, пожалуйста ложись спать! Качан дойди до кровати. // Айхо. Декабрь 2018.",
    "312": "В этом чате я чувствую себя как женщина в американском обществе! Сплошная дискриминация. // Сметаха. Декабрь 2018.",
    "313": "Нет, если говорить серьёзно, то я говорю это с юмором. // Айхо. Декабрь 2018.",
    "314": "[Встречаем новый год на стриме.] А Девиант в поезде... Вот дебил, да? // Айхо. Декабрь 2018.",
    "315": "Это реально какое-то изнасилование старушки: втыкать в неё разные штуки... // Айхо. Январь 2019.",
    "316": "Некоторые песни поёшь, а потом весь микрофон в слюнях. // Айхо. Январь 2019.",
    "317": "Айхо, крч, я те дам телефон челика, он тебя шутить научит. // Лысый Барабанщик. Январь 2019.",
    "318": "Не говорите так девушкам, а то будете до скончания веков у меня на стриме сидеть... и плакать. // Айхо. Январь 2019.",
    "319": "Есть слово «пукнуть», а есть «пердануть», вот «штукатурка» это из второго. // Айхо. Январь 2019.",
    "320": "[TheBaldDrummer зарейдил Айхо.] Попросите Славу заказать песню, а то он делает приятно мне, а потом сразу уходит. Kappa // Айхо. Январь 2019.",
    "321": "СЛЫШЬ! ЗА МНОЙ УФА СТОИТ, АЛЁ! // Айхо. Январь 2019.",
    "322": "Чтоб вы поняли, вот этот вот зритель сказал: «Чо вы смайлики шлёте, комплименты девушке могли бы делать», и вот как итог: «artem_yushko: голос просто бомба заебись внатуре чотко». // Хаммер. Январь 2019.",
    "323": "[Айхо поёт песню «Алёшка».] Любишь ты Алёшку больше у него... // Айхо. Январь 2019.",
    "324": "Я не такая девушка, которую можно звать на кофе. Я такая девушка которая больше БРО. // Айхо. Январь 2019.",
    "325": "[Айхо рассказывает как надевать линзы.] Запасись кучей салфеток и ВТЫКАЙ их туда. // Айхо. Январь 2019.",
    "326": "Юга, я видела твои новости, я за тобой слежу. Kappa // Айхо. Январь 2019.",
    "327": "Я не хочу говорить вам что прокалывать, а что нет. Не хочу быть ответственной за ваши дырки. Kappa // Айхо. Январь 2019.",
    "328": "У меня плохо с двумя вещами: географией и языками. ...А еще с физикой и еще со многим... Я поэтому тут и нахожусь. // Неизвестный автор. Январь 2019.",
    "329": "На полу лежит какаха, значит тут бывал Сметаха! // Айхо. Февраль 2019.",
    "330": "Если Центр даст мне бан, скину в чат я свой БАНАН. // Сметаха. Февраль 2019.",
    "331": "[Смотрим фильм на GG.] Если спойлер сп*зданешь, бан от Хама отгребешь! // Айхо. Февраль 2019.",
    "332": "Шутит тупо, не смешно, глупая женщина АЙХО. // Айхо. Февраль 2019.",
    "333": "Ты можешь отнять у меня дом, женщину и свободу... НО ТЫ НИКОГДА... СЛЫШИШЬ, НИКОГДА НЕ ОТНИМИШЬ ШУТКИ ПРО ПИСЮНЫ! // Сметаха. Февраль 2019.",
    "334": "Сегодня стрим, когда я пробую всякую херню. // Айхо. Февраль 2019.",
    "335": "Я сегодня играюсь, другие стримы будут нормальные... Хотя нет, чего я вру, я буду говорить ГОЛОСОМ РОБОТА СТОЛЬКО, СКОЛЬКО ЗАХОЧУ! MrDestructoid // Айхо. Февраль 2019.",
    "336": "Для тебя я... СУКА! // Айхо. Февраль 2019.",
    "337": "Пукал в чате Брайчу, а не Бартили. // Айхо. Февраль 2019.",
    "338": "Это не моё... Наша стихия - это письки. // Айхо. Февраль 2019.",
    "339": "Спасибо большое, Кусок Говна Собаки. // Айхо. Февраль 2019.",
    "340": "[Айхо подарили букет из лилий.] Как болит голова... Но как вкусно пахнет, чёрт возьми. // Айхо. Март 2019.",
    "341": "[Поздравление на 8 марта.] Спасибо женщинам за дополнительный выходной, вы лучшие! // mahabhararata. Март 2019.",
    "342": "Оксана, любишь гороховый суп? - Я раньше любила, теперь не очень. - Ну правильно, чем старше становишься, тем неудобнее его есть. Kappa // Дядя Стас. Февраль 2019.",
    "343": "[Айхо рассказывает про свой первый поцелуй «с луком».] Оксана, ты понимаешь, что если сейчас тебя позвать на свидание, поесть чипсов с луком и отвести к толчку, то с точки зрения психологии твой организм должен полезть целоваться с этим человеком. MingLee // Сметаха. Февраль 2019.",
    "344": "Зато, благодаря ему, вы можете слышать на стриме Can you feel my харт... хёрт... хер. // Айхо. Февраль 2019.",
    "345": "Гитара? Гитара «ебанез». // Айхо. Март 2019.",
    "346": "Я вырубилась на диване, потом я несколько раз просыпалась, потому что у меня отказывали ноги... // Айхо. Март 2019.",
    "347": "- Я далеко живу, но если дашь концерт - я приеду. - Ты скажешь: «Я приеду», а я тебе скажу: «1-го сентября!», а ты такой: «... :-( У меня линейка» и не придешь. // Айхо. Март 2019.",
    "348": "Ко мне кто-то долбится... Я даже ещё петь не начала, не долбитесь ко мне! // Айхо. Март 2019.",
    "349": "[Разговор о том, что Центурион подарил Айхо кактус.] Центурион, я тебе отомщу. Я подарю тебе пиво, которое будет БЕГАТЬ. // Айхо. Март 2019.",
    "350": "batmankz: «Я БЭТМЕН ЁПТ!» Хаммер: «Таблетки забыл принять свои?» // Хаммер. Март 2019.",
    "351": "- Какой сегодня день недели? - Воскресенье. - Блин, пить еще не скоро. // Айхо. Март 2019.",
    "352": "ksenz_, так напомни... Хотя зачем? У Оксаны и так прекрасная память и она о тебе не забудет. // byykinass. Март 2019.",
    "353": "Рамзес, прекрати делать куклу вуду на БигДика, пожалуйста. // Айхо. Март 2019.",
    "354": "Айхо, можно в Инстаграм выкладывать все писюны, что тебе отсылают, Kappa если их не отсылают больше, то мы начнем. // Сметаха. Март 2019.",
    "355": "У настоящего Центра палочка покороче. Kappa // Mister13. Март 2019.",
    "356": "Центурион, мы любим тебя с той палочкой, которая у тебя есть. Kappa // Айхо. Март 2019.",
    "357": "[Рамзес лежит рядом на диване.] Как будто кусок мяса лежит сбоку. // Айхо. Март 2019.",
    "358": "Рамзес, это я ТЕБЕ пою песню. Ну не ЛИЖИ ЯЙЦА сейчас! // Айхо. Март 2019.",
    "359": "Нет ничего постоянного, чем временное. Kappa // Центурион. Март 2019.",
    "360": "Я там прочитала комплимент от Крейзи Йорика, у меня аж подмышки вспотели, так приятно стало. // Айхо. Март 2019.",
    "361": "Айхо, ого, я смотрю у вас там за спиной целый бар, PogChamp видимо запись новых песен была полным ходом эти дни. NotATK ArgieB8 // Сметаха. Март 2019.",
    "362": "Я уважаю ваши пуки независимо от половых признаков. // Айхо. Март 2019.",
    "363": "Как меня бесят такие же люди, как я. // Айхо. Март 2019.",
    "364": "Сорян, я что-то запуталась в грифе. // Айхо. Март 2019.",
    "365": "Шутка - это когда смешно... // Айхо. Март 2019.",
    "366": "- Возможно, часы эти были механические и останавливаются они потому что завод кончается? - Какой завод? На котором они создаются? // Айхо. Март 2019.",
    "367": "Бартили не пахнет говном! // Айхо. Март 2019.",
    "368": "На этом канале мы уважаем любой выбор: гей, асмрщик, танкист - мы всем рады. Keepo // Сметаха. Март 2019.",
    "369": "[Об Айхо.] Пару часиков постримим и все. *Two hours later.* НУ, ЩА НА ПЕРЕРЫВЧИК. // mr_3axap. Март 2019.",
    "370": "Если бы мы жили в 90-е, то наша ОПГ называлась бы АЙХОНЕВСКИЕ, и мы держали бы все точки с аудиокассетами. CarlSmile // Сметаха. Март 2019.",
    "371": "[Mik005 закинул донейшен в 10k.] Ты что сдурел чтоли, Мико?! Теперь у вас тут упало... // Айхо. Март 2019.",
    "372": "[Minusam подписался на канал в первый раз.] - Первый рааазззз, это вообще моя первая подписка на Твиче, все ради тебя, ты самая лучшая, очень поднимаешь его. :-) - Кого его? Kappa // Айхо. Март 2019.",
    "373": "Очень не вовремя вылез ПЕТУХ! // Айхо. Март 2019.",
    "374": "[Обращается к Тандеру.] Dude, when you gonna learn russian? Stop making life complicated. LUL // Сметаха. Март 2019.",
    "375": "Я ничего не говорила про писюны... Я про голого Сметаху говорила. Как можно было перейти от голого Сметахи к писюнам? Две совершенно несопоставимые вещи. Kappa // Айхо. Март 2019.",
    "376": "- Вам нравится Гречка [певица]? - Макарошки лучше гречки. - Согласна. // Айхо и чатик. Март 2019.",
    "377": "[Айхо покрасилась в двойной цвет.] Оксана переиграла в КсГо и теперь у нее волосы в цвет ножа. // Сметаха. Март 2019.",
    "378": "После стольких песен и спама, моя рука не знает усталости. Kappa // Ксенз. Март 2019.",
    "379": "В женщину может поместиться два тампона одновременно, и она этого не заметит. Kappa И она с ними еще и плавала... // Айхо. Март 2019.",
    "380": "Я не бухаю! Невозможно напиться вермутом, в нем 15°. // Айхо. Март 2019.",
    "381": "Я слишком много думаю. // Айхо. Апрель 2019.",
    "382": "Я иногда общаюсь с людьми и охуеваю как сейчас. // Айхо. Апрель 2019.",
    "383": "Thunder, thank you for the... сука! // Айхо. Апрель 2019.",
    "384": "Это как смеяться над импотэнт... Это глупо. - Society - LUL LUL LUL LUL LUL [Айхо заливается смехом.] // Айхо. Апрель 2019.",
    "385": "Соски, которые нужно разглядывать с лупой - не соски. // Mister13. Апрель 2019.",
    "386": "[Айхо настраивает микрофон.] Чё! Ты чё?! ТЫ ЧЁ, АЛЁ! // Айхо. Апрель 2019.",
    "387": "Иногда, актёр дубляжа не всегда тот, который всегда. // Центурион. Апрель 2019.",
    "388": "Нет никаких сомнений, что это любовь, сука, опять начинается... // Айхо. Апрель 2019.",
    "389": "Говорю со всей ответственностью: я не стругаю в постель! // Бартили. Апрель 2019.",
    "390": "Мне нравится, когда парни так выглядят... Как-будто умерли. // Айхо. Апрель 2019.",
    "391": "[Айхо разговаривает с Центурионом.] Я хуйло... Я самое ужасное хуйхо... Кстати, у тебя руки из жопы. Kappa // Айхо. Апрель 2019.",
    "392": "- Когда кому-то дарят подписку - это изнасилование. - Это жестокий чат, либо тебя изнасилуют, либо ты сам себя. // Чатик. Апрель 2019.",
    "393": "Чтобы выйти из неловкой ситуации нужна писька. // Айхо. Апрель 2019.",
    "394": "Я не могу пописить и быть счастливой. // Айхо. Май 2019.",
    "395": "Во мне СТОЛЬКО эмоций!.. Как СЛОЖНО БЫТЬ ЖЕНЩИНОЙ!!! // Айхо. Май 2019.",
    "396": "Айхо: «Бартилли, ты до какого в Питере?» Бартилли: «До какого хрена?» Айхо: «У тебя кукинг головного мозга?» // Айхо. Май 2019.",
    "397": "[обращается к Айхо.] Синевласка, знаешь, что без бухла эта территория теряет смысл? // Пьяный мужик с улицы. Май 2019.",
    "398": "Передо мной садится женщина - надо снять трусы. // Айхо. Май 2019.",
    "399": "Ля, а как в эти вечные цитаты попасть от бота, я тоже хочу. // nervel11. Май 2019.",
    "400": "[Обращается к Центуриону.] Я так рада, что я не ты. Kappa // Айхо. Май 2019.",
    "401": "Я счастлива быть синей. // Айхо. Май 2019.",
    "402": "Занимайтесь анальным сексом - тренеруйте свою кишку! Kappa Jebaited // Сметаха. Июнь 2019.",
    "403": "[Лекскод подарил подписку.] Всех мужиков ща Лекскод счастливыми сделает в чате. KappaPride // Айхо. Июнь 2019.",
    "404": "[Рассматриваем чёлку Вераники на фотографии.] Такая челка - это оберег девственности. LUL // mr_3axap. Июнь 2019.",
    "405": "Спасибо, олимписьки! // Айхо. Июнь 2019.",
    "406": "[Айхо сняла линзы.] Какой это кайф!.. Это лучше, чем снимать лифчик. // Айхо. Июнь 2019.",
    "407": "[KursTV назвал Айхо Синей Жопой.] Не ну че за фигня, не надо чтобы это приживалось. // Айхо. Июнь 2019.",
    "408": "Будет стрим с одним интересным человеком и с Вовой. // Айхо. Июнь 2019.",
    "409": "Мало кто знает, но у Вовы зад уже полукругом. Kappa // Сметаха. Июнь 2019.",
    "410": "[Глеб из Дешевых Драм спел песню на стриме.] Глеб, просто думаю, что тебе будет интересно, ты спел Деда Максима при папе Хони. Kappa // mr_3axap. Июнь 2019.",
    "411": "Я не Гриффин, я рпукьюпкьюпух. // rpuqpqpuh. Июнь 2019.",
    "412": "О, это Господин Легендарный Сметаха89! // Глеб. Июль 2019.",
    "413": "У нас в чате была девочка с ником Старпони, я читаю - Страпони. Она ушла от нас после этого... // Айхо. Июль 2019.",
    "414": "Чтобы написать альбом нужно заложить печень. Слишком тяжело быть музыкантом... // Айхо. Июль 2019.",
    "415": "Ёп твою мать, Рамзес, ну что ты за человек такой?! // Айхо. Июль 2019.",
    "416": "- Айхо, я на работу сварщиком устроился! :-) - Ничего страшного... // Айхо и emo_kyn. Июль 2019.",
    "417": "Не надо баловаться, это же музыка. // Айхо. Июль 2019.",
    "418": "Я все делаю лучше, когда писять хочу. // Айхо. Июль 2019.",
    "419": "В чатике говорят, что хороший звук. Оксана у себя в голове: «ТАК БЛЭТ, надо запомнить настройки, которые накрутил Рамзес». Kappa // Сметаха. Июль 2019.",
    "420": "[Айхо выгоняет Рамзеса из комнаты уже несколько раз.] Оксана, хватит гонять лысого! // Кеплер. Июль 2019.",
    "421": "[Айхо рассказывает, что купила летом тёплые вещи и погода сразу наладилась.] Айхоня, ты тогда это, почаще тёплые вещи покупай. Как питерец питерца прошу! Хотяб по шерстяному носку в неделю. Kappa // SeverFromSpb. Июль 2019.",
    "422": "Вчера мы сидели на GG, поэтому всё немножко увеличенное. Kappa // Айхо. Июль 2019.",
    "423": "Is it wrong that I want to touch myself when I watch Centurion? // Тандер. Июль 2019.",
    "424": "Спасибо большое за пиписку. Kappa // Айхо. Июль 2019.",
    "425": "[Техек просит спеть Айхо песню.] Мы ее уже пели, но у тебя тяжелый случай и я спою её еще раз. // Айхо. Июль 2019.",
    "426": "Incest is best, put your sister to the test. SeemsGood // Тандер. Июль 2019.",
    "427": "Чувак, это Глебчик! // Глеб. Август 2019.",
    "428": "Если кто-то не пил с Оксаной - попробуйте, есть варик что вы не выживете. // Глеб. Август 2019.",
    "429": "[Айхо рассказывает про визит сантехника.] Обосрал весь толчок мне... Канализационными штуками, а не говном. // Айхо. Август 2019.",
    "430": "А можно скрин сделать, что я у Оксаны модер и Хаммеру отправить? Kappa Может тогда он вернется понять, что это начало конца. LUL Kappa // Сметаха. Август 2019.",
    "431": "- Сметаха, можешь молот Хаммера поднять? Kappa - Только если Центр поможет. - Хорошо, а то Хаммер его положил на крышку унитаза, в туалет не сходить. Kappa // Ксенз. Август 2019.",
    "432": "[Сметаха остался единственным модератором в чате.] Всееееее, ВЛАСТЬ ТОЛЬКО У МЕНЯ! // Сметаха. Август 2019.",
    "433": "Когда Центр узнал, что Сметахе дали модерку: \"Не плачь, прошу, я тоже не вывожу\" LUL // Сметаха. Август 2019.",
    "434": "mr_3axap: капец, табличка PogChamp сто лет не видел, ksenz: @mr_3axap не некоторые её никогда не видят Kappa // Чатик. Август 2019.",
    "435": "[Глеб играет песню про сахарного человека] У меня сейчас диабет от этой песни начнётся // Ксенз. Сентябрь 2019.",
    "436": "Я ПОДКЛЮЧАЮ ЖЕНЩИНУ // Айхо. Сентябрь 2019.",
    "437": "Если бы я был аскером, то я бы в шапке сделал дырку и туда просунул свой писюн... Ходишь такой и все писюн трогают пока денюжку кладут MingLee // Сметаха. Сентябрь 2019.",
    "438": "Я смеюсь не потому, что мне весело, а потому, что я не понимаю, что происходит // Айхо. Сентябрь 2019.",
    "439": "Айхо: Сегодня камера стоит странно, вчера она стояла лучше. Mik005: Вчера лучше стояло? Это возраст CoolStoryBob // Мико. Сентябрь 2019.",
    "440": "[Айхо рассказывает, что у нее опущенная почка] oDev__: опущенные почки это правда жизни в тлт FreakinStinkin // Дев. Октябрь 2019.",
    "441": "[Айхо поёт Стрыкало - Все мои друзья] Мне вообще-то люди не нравятся, они всё время улыбаются, потому что у них всё получается, а у меня не получается, поэтому я дам им пизды // Айхо. Ноябрь 2019.",
    "442": "Все выделения бесплатно // 4it0s. Декабрь 2019.",
    "443": "Что-то меняется, а что-то остаётся // Центурион. Декабрь 2019.",
    "444": "Чтобы кот улетел - надо дунуть ему в задницу // Айхо. Декабрь 2019.",
    "445": "[Айхо запускает новую заставку] — ksenz_: кто-нибудь вызовите скорую тут у человека оргазм на весь чат от заставки Jebaited — 0gPiSs1: @ksenz_ на такое скорую не вызывают Kappa — ksenz_: @0gPiSs1 ну да тут скорее клининг надо вызвать Kappa // Чатик. Июль 2021.",
    "446": "[Айхо только думает выпускать мерч] А мерч можно в другие страны доставить?) // MAF1N. Июль 2021.",
    "447": "Однажды я спела вместо «я качаю танцпол», «я кончаю танцпол». После этого на ютубе висел отвратительный видос с отвратительным названием. *вздох* «Милая няшка кончает на стриме» и там мое лицо во всю превьюху. // Айхо. Июль 2021.",
    "448": "— Айхо: какой неприятный петух сейчас был — YASNOCHE: если что мы ценим и уважаем всех петухов независимо от их прииятности OpieOP // Чатик. Июль 2021.",
    "449": "модер прости за мат это пиздец красиво // kostayn898. Июль 2021.",
    "450": "[Обращается к соседям] Что ты стучишь? Ты вчера всю ночь кавказкую музыку слушал, пошёл в жопу! // Айхо. Июль 2021.",
    "451": "Смотришь на стримера и видишь две пары глаз. На футболке такие хищные, страстные, а чуть выше глаза обезумевшего енота не попавшего в ноту ) // WTF_Ray_. Июль 2021.",
    "452": "Я понял! На улице такая жара, потому что ты очень горячая // ADWgame. Июль 2021.",
    "453": "[Читает донат ADWgame] «Я сегодня купил дыню. Она была настолько сладкая и сочная, что я практически умер от счастья. В общем, тебя напомнила». Я забыла, что донаты от ADWgame надо читать сначало про себя, а потом уже в слух. Спасибо ADWgame. // Айхо. Июль 2021.",
    "454": "Все считают, что у меня астма, но на самом деле, это так дыхание от тебя перехватывает...  // ADWgame. Июль 2021.",
    "455": "[Донат ADWgame] «Асматикам полезно плавать, но я всё время тону в твоих глазах» — Айхо: Блять... *смеются* Ёбанарот. Не читайте, чат. // Айхо. Июль 2021.",
    "456": "У меня есть фобия: боюсь сойти с ума. Поэтому, я никогда не осмелюсь просить тебя прислать нюдсы. Ведь я сойду с ума от счастья. // ADWgame. Июль 2021.",
    "457": "— ksenz_: если что цитат, в которых используется слово «письки» 15 штук Kappa — skeetaletz: из них все 15 Хониных? Kappa — ksenz_: нет всего 11 LUL // Чатик. Июль 2021.",
    "458": "@yasnoche @skeetaletz победители в номинации «Синхронный спам»! Поздравляю! *ебитес* ой Kappa // Dreamer_ann. Июль 2021.",
    "459": "Оксана с древнегреческого переводится как «назовёшь меня Ксюшей - разобью эбало с лёта» aihhhoSalute // Хаммер. Июль 2021.",
    "460": "[поёт песню «Демоны»] Мама они, ааааа петухи ссаные! // Айхо. Август 2021.",
    "461": "[Ричард дарит 15 сабок во время хайповоза] Ричад, спасибо огромное. Они хотя бы не стримят - я им просто песнями отомщу, а тебе пизда. // Айхо. Август 2021.",
    "462": "— metaesss: @YASNOCHE иди Ладу Калину до ума доводи. — Айхо: ТАК! Шутки про Ладу Калину?! Я тебя забаню за такие шутки! Слышь, я из Тольятти — у нас Автоваз. Пожизненный бан. И в реале тоже! // Айхо. Август 2021.",
    "463": "— alex_2600: пацаны тут секса не будет? — ro0t13: тут ебутся ток со звуком ) // Чатик. Август 2021.",
    "464": "Голосовые это ужас. Ей богу, лучше бы члены кидали. // Айхо. Август 2021.",
    "465": "[ADWgame, Double_ya, dgonnydob и borgoss дарят сабки по очереди] — Айхо: Вы что, между собой писками меряетесь? — Хамм: да пусть меряются на здоровье, главное чтоб не тёрлись OpieOP // Чатик. Сентябрь 2021.",
    "466": "[Наволочка дарит 39 подписок] Никита ты на вебкаме теперь или откуда у тебя деньги? // wvwvwvwitch. Сентябрь 2021.",
    "467": "Запомните самую важную истину в ваше жизни: не бывает слишком грязной головы, бывает недостаточное количество сухого шампуня. // Айхо. Сентябрь 2021.",
    "468": "[Айхо поёт песню] Тебе хочется ПОПАДАТЬ В НОТЫ, БЛЯТЬ! PunOko // Айхо. Сентябрь 2021.",
    "469": "[Айхо рассказывает про чёлку, которая была у неё в подросковом возрасте и как она её не любила] в итоге ты отрастила себе яйца.. и стало пох на челку // ReTag001. Сентябрь 2021.",
    "470": "— Айхо: Коль, ты когда со мной общаешься, ты видешь мою дырочку? — CaTcHaH019: не при всех же // Чатик. Сентябрь 2021.",
    "471": "— Наволочка: @aihhho я знаю чо я значу ащщет, я глас чата, воля его и сознание его, рождённый из желания многих быть услышанными ЕДИНСТВЕННОЙ — Айхо: Нет, наволочка, ты – сиська, извини. // Чатик. Сентябрь 2021.",
    "472": "Блин, у меня так громко соседи друг с другом ругаются, что даже сквозь наушники слышно... Да они меня затрахали сильнее чем друг-друга... // ADWgame. Сентябрь 2021.",
    "473": "почку продал Ясночи... гитару хотела Оксанка очень ) // ro0t13. Сентябрь 2021.",
    "474": "[Айхо рассказывает, почему продает гитару так дешево - она покусана Рамзесом с боку] кусни ещё с другой стороны. для симметрии. и автограф Обязательно. // Antooxxa. Сентябрь 2021.",
    "475": "голос у тебя красивый, когда поёшь. я даже прослезился... браво // pleer. Сентябрь 2021.",    
    "476": "@aihhho в слезах вся постель, завыл как волк, теперь из гостиницы выгонят за дебошь, а ведь ожидал, что напишешь песню в мою честь и честь моего семейного древа на стриме и еще герб нарисовать, а не вот эту всю подлинку, у меня всё. Пока. // Элементал. Ноябрь 2021.",
    "477": "— Айхо: как отучиться подыгрывать на педали, когда я играю на гитаре? — 0x000000: можно на ногу яйцо прилепить и подыгрывать перкуссией Kappa — Айхо: не надо мне на ногах яйца, пожалуйста. меня природа спасла от такого // Айхо. Декабрь 2021.",
    "478": "наконец то нормальный стрим с девушкой которая не сосет уши-микрофоны // kreevedkoo. Декабрь 2021.",
    "479": "— TheDemonDance: aihhho, спасибо вам за поднятое настроение, Мадам. — Айхо: Я очень рада, если я вам что-нибудь подняла. // Айхо. Декабрь 2021.",
    "480": "— Айхо: кто-нибудь из вас умеет делать первую помощь? Делать искусственное дыхание например. — crazyyorik: я умею делать искусственное дыхание молодым девушкам с третьим размером груди и выше // Айхо и crazyyorik. Январь 2022.",
    "481": "Иногда бывает нервное состояние, и начинаешь сильно замечать часы на руке и хочется их снять, и снимаешь. Я в принципе всё начинаю снимать в этот момент с себя. // Айхо. Январь 2022.",
    "482": "Я 20 лет занималась музыкой, а потом мне рассказали что такое вокал Kappa // RomanovaLera. Январь 2022.",
    "483": "вот у работящих мужиков устают там ноги, руки, спина... а у утонченных натур ГОРТАНЬ ) // ro0t13. Февраль 2022.",
    "484": "Когда я была маленькая, во дворе была девочка с именем Веста. Мне так нравилось это имя, а потом, блять, Автоваз сделал машину Веста... Сука! Ладно, я все равно не хотела детей, так что насрать. // Айхо. Март 2022."
}